CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Tots els drets reservats.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Disposar de detalls dels vostres contactes us pot ajudar a emplenar formularis amb més rapidesa a Chrome.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Tots els drets reservats.";
